[
  "Είναι ο Βέρτης πόρτα σε ένα club. Περνάει κάποια στιγμή ο Terry με μία Ferrari, κατεβαίνει και πάει να μπει στο club...\n- φίλε να μπω;\n- μόνος σου είσαι;\n- ναι\n- Ε, 🎶αν είσαι ένας Terry🎶...",
  "Γιατί πρέπει ένα μέντιουμ να κρατάει πεπόνι;\nΓια να σου πει το melon",
  "- Πώς πήγε η εγχείρηση ακοής;\n- Ναι.",
  "Τον δηλητηρίασαν με πορτοκαλάδα?\n- Ναι ρε φίλε.. του την είχαν στημένη..",
  "- Καλώς τον χέστη\n- Είστε σίγουρα γαστρεντερολόγος;",
  "- Κοιμήσου αγγελούδι μου, παιδί μου νάνι νάνι\n- Είστε σίγουρα αναισθησιολόγος;",
  "Γιατί οι βατραχάνθρωποι βουτάνε προς τα πίσω;\nΕπειδή από μπροστά είναι η βάρκα!",
  "Μυκήνες είναι αρχαιολογικός χώρος στην Πελοπόννησο και όταν μία Λαρισαία απαντάει σε ερώτηση φίλης της “με ποιες πήγες χθες για καφέ;”",
  "- Γιατί κρέμασες έτσι το μοιρογνωμόνιο ρε φίλε;\n- Έτσι το ‘θελε η μοίρα",
  "Ποιο μυστικό μας αποκάλυψε το φέρετρο;\nΚανένα. Ήταν τάφος.",
  "- Θα σας λείψω καμία 10ρια μέρες\n- Θα πας τελικά Νορμανδία;\n- Ναι, το πήρα απόβαση",
  "- Πάω σούπερ μάρκετ, θες κάτι;\n- Βασιλόπουλο;\n- Ωραία κοιμωμένη;",
  "Μπαίνει ένα παγάκι σ'ένα μπαρ…\n- Πιάσε ένα whiskey\n- Πάγο;\n- Γιώργο;",
  "Έγινε κατολίσθηση και οι φοιτητές της ιατρικής δεν μπορούν να πάνε για μάθημα\n…έχει πέτρες στη σχολή!",
  "- Πιάσε μια κόκα κόλα...\n- Καλαμάκι;\n- Καλά βρε Σωτήρη...",
  "- Φίλε είναι ελληνικές οι ντομάτες ;\n- Ηλείας\n- Γεια σου ρε Ηλία, είναι ελληνικές οι ντομάτες;",
  "- Μαμά, μαμά!! Μόλις γύρισα από την Ινδία!\n- Καλώς τον γιόγκα μου!",
  "Στην Κλεοπάτρα άρεσε πολύ να κολυμπάει ανάποδα στο Νείλο.\nΤο γνωστό αιγ-ύπτιο...",
  "Πήρα δύο παντελόνια Adidas και την άλλη μέρα έγραφαν Nike. Ήταν τρανσφόρμες.",
  "Εξάρτημα αυτοκινήτου που δεν πάει πάνω από 2.000 στροφές επειδή φοβάται μην σπάσει.\n- Εκκεντροφλώρος.",
  "Μπαίνει ο Μαχαιρίτσας σε ένα μπαρ και βλέπει σε μια γωνία τον Ρεχάγκελ.\n- Που θα θέλατε να κάτσετε κύριε Μαχαιρίτσα?\n- Δίπλα στον Ρεχάγκελ.\n- Που?\n- Εκεί στον Ότο.",
  "- Γεια σου σπυριάρη...\n- Γεια σου σπυριάρα...\nΜια συνηθισμένη μέρα στο ΙΕΚ ΑΚΜΗ......!!!!",
  "Πατέρας και μητέρα βρίσκουν στο συρτάρι του 12χρονου γιου τους σαδομαζοχιστικά περιοδικά. Μετά από 10 λεπτά σιωπής λέει ο πατέρας... 'Εγώ προτείνω να μην τον δείρουμε'!",
  "Ήταν μια Ρουμάνα, η Venda Delescu και ήταν μουγκή.\nΜια μέρα πηγαίνει σε μία συναυλία, γνωρίζει το Δήμο το Μούτση, και με τα πολλά, εσυνουσιάζεντο.\n\nΚάποια στιγμή της λέει εκεί που μιλούσαν στη νοηματική, \"θα πας στο κατάστημα με τα στρατιωτικά είδη και αξεσουάρ και θα πας στο τμήμα με τα γυναικεία, θα πάρεις κρέμα 1M και ένα στικ κραγιόν Α. Μετά θα πας στο λιμάνι και θα βρεις τον ντόκο που δένουν τα πλοία, φυτρώνει μέντα εκεί, ε θα κόψεις μέντα και θα τη βάλεις μαζί με την κρέμα και το κραγιόν και θα επανέλθει η φωνή σου\".\n\nΠηγαίνει η Venda, τα μαζεύει όλα, μη σας γράφω λεπτομέρειες, ω του θαύματος επανέρχεται η φωνή της. Πηγαίνει βρίσκει το Μούτση, ξανα-συνουσιάζεντο...ρε φίλε τον ρωτάει πώς το έκανες αυτό το πράγμα;\n\nΕίναι απλό της απαντάει ο Μούτσης, το 'χα κάνει και τραγούδι...\n\nDelescu Venda, κρατάς cream 1Μ, stick A, και ντόκου μέντα",
  "- Τι τυρόπιτα είναι αυτή;\n- Ταψιού\n- γείτσες"
]
